---
layout: post
status: publish
published: true
title: Entretien avec Anthony Ricaud
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
excerpt: "Suite et fin de notre s&eacute;rie d'entretiens avec des orateurs de cette
  &eacute;dition 2012. Cette fois ci c'est Anthony Ricaud de chez Mozilla qui a r&eacute;pondu
  gentiment &agrave; nos questions pour convaincre ceux qui h&eacute;siteraient encore
  &agrave; <a title=\"Inscription\" href=\"http:&#47;&#47;sudweb.fr&#47;2012&#47;inscription&#47;\">prendre
  leurs places d'ici dimanche<&#47;a>.\r\n\r\n"
wordpress_id: 734
wordpress_url: http://sudweb.fr/2012/?p=734
date: '2012-05-09 13:56:21 +0100'
date_gmt: '2012-05-09 11:56:21 +0100'
categories:
- Non class&eacute;
tags: []
comments:
- id: 3
  author: "[8e Meetup HTML5, CSS3 &amp; Pizzas] PRESENTATION DE FIREFOX OS | BeMyApp
    France"
  author_email: ''
  author_url: http://fr.bemyapp.com/blog/?p=1498
  date: '2013-02-21 11:53:26 +0000'
  date_gmt: '2013-02-21 10:53:26 +0000'
  content: "[...] &amp; Pizzas,&nbsp;Tristan Nitot, Principal Evangelist,&nbsp;Mozilla&nbsp;et
    fondateur de Mozilla Europe,&nbsp;et&nbsp;Anthony Ricaud, Web Developer chez&nbsp;Mozilla&nbsp;sont
    venus nous pr&eacute;senter en avant premi&egrave;re Firefox [...]"
---
<p>Suite et fin de notre s&eacute;rie d'entretiens avec des orateurs de cette &eacute;dition 2012. Cette fois ci c'est Anthony Ricaud de chez Mozilla qui a r&eacute;pondu gentiment &agrave; nos questions pour convaincre ceux qui h&eacute;siteraient encore &agrave; <a title="Inscription" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;inscription&#47;">prendre leurs places d'ici dimanche<&#47;a>.</p>
<p><a id="more"></a><a id="more-734"></a></p>
<p><strong>Anthony, merci d&rsquo;&ecirc;tre orateur &agrave; Sud Web 2012 ! Le web et toi, c&rsquo;est une belle histoire, non ?&nbsp;<&#47;strong></p>
<p>Belle, je ne sais pas encore :). J&rsquo;ai commenc&eacute; avec le fameux forfait&nbsp;AOL&nbsp;illimit&eacute; quand j&rsquo;avais 14 ans je crois. Et puis on trifouille &agrave; gauche &agrave; droite, on apprend&nbsp;PHP&nbsp;pour faire des sites sur une passion, on fait une &eacute;cole d&rsquo;ing&eacute;nieur pour apprendre la th&eacute;orie et &eacute;largir ses connaissances. Vient alors le premier job o&ugrave; on m&rsquo;a fait confiance tr&egrave;s t&ocirc;t. Je m&rsquo;investis aussi dans un projet libre (WebKit), &ccedil;a me permet de trouver mon job suivant. Aujourd&rsquo;hui, je suis hyper fier de pouvoir directement contribuer &agrave; l&rsquo;am&eacute;lioration d&rsquo;Internet via Mozilla. Et au milieu de tout &ccedil;a, il y a plein de discussions, d&rsquo;&eacute;change, de rencontres.</p>
<p><strong>Tu pr&eacute;sentes la conf&eacute;rence <a title="L&rsquo;altruisme pour votre b&eacute;n&eacute;fice" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;talk&#47;laltruisme-pour-votre-benefice&#47;">&laquo; l&rsquo;altruisme pour votre b&eacute;n&eacute;fice &raquo;<&#47;a>. Comment en es-tu venu &agrave; proposer cette conf&eacute;rence ?&nbsp;<&#47;strong></p>
<p>Si je me souviens bien, la premi&egrave;re fois que l&rsquo;id&eacute;e m&rsquo;a travers&eacute; l&rsquo;esprit, c&rsquo;&eacute;tait &agrave; Paris-Web 2010 lors de la session &ldquo;la conf dont vous &ecirc;tes le h&eacute;ros&rdquo;. Quelqu&rsquo;un posait le probl&egrave;me de l&rsquo;&oelig;uf et de la poule concernant l&rsquo;exp&eacute;rience &agrave; la sortie des &eacute;tudes. Il en faut pour trouver un job, il faut un job pour acqu&eacute;rir de l&rsquo;exp&eacute;rience. Et je n&rsquo;ai pas eu le temps de r&eacute;pondre.<br />
Aussi &agrave; travers mes interactions, je demande souvent aux gens d&rsquo;ouvrir des bugs, que ce soit pour Mozilla ou d&rsquo;autres projets. On me r&eacute;pond souvent &ldquo;je n&rsquo;ai pas le temps&rdquo; ou &ldquo;&ccedil;a ne sert &agrave; rien&rdquo;. Frustrant !<br />
Enfin, je pense que mon parcours est un bon exemple de ce que l&rsquo;on peut esp&eacute;rer en s&rsquo;impliquant.<br />
J&rsquo;arr&ecirc;te l&agrave;, j&rsquo;en ai d&eacute;j&agrave; trop dit, il faut en garder pour le 25 mai.</p>
<p><strong>Qu&rsquo;est-ce qui t&rsquo;a pouss&eacute; &agrave; proposer un sujet pour Sud Web ?<&#47;strong></p>
<p>Un voyage gratos &agrave; Toulouse ! Vous voyez, en partageant mon exp&eacute;rience, j&rsquo;en retire d&eacute;j&agrave; un b&eacute;n&eacute;fice.<br />
Plus s&eacute;rieusement, la premi&egrave;re &eacute;dition &eacute;tait un bonheur. Entre les sujets, les rencontres, les discussions, c&rsquo;&eacute;tait riche et agr&eacute;able. Sans oublier le cadre, N&icirc;mes &ccedil;a change de toutes ses r&eacute;unions dans de grosses villes &eacute;touffantes. Et puis j&rsquo;aime beaucoup les valeurs que promeut cette conf&eacute;rence. Je pense qu&rsquo;il y a beaucoup en commun avec le <a href="http:&#47;&#47;www.mozilla.org&#47;about&#47;manifesto.fr.html">manifeste Mozilla<&#47;a>.</p>
<p>Voil&agrave; si besoin &eacute;tait de vous convaincre que ces deux journ&eacute;es seront vraiment magiques et qu'on a envie de partager ce moment privil&eacute;gi&eacute; avec vous tous.</p>
