---
layout: post
status: publish
published: true
title: Les questions &agrave; l'ombre du vendredi (#main:after)
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
excerpt: "Venez parler librement avec les diff&eacute;rents orateurs apr&egrave;s
  les conf&eacute;rences de la journ&eacute;e du vendredi. Sud Web place l'&eacute;change
  avant tout et veut que vous b&eacute;n&eacute;ficiez au maximum de votre journ&eacute;e.\r\n\r\nSi
  vous avez d&eacute;j&agrave; assist&eacute; &agrave; une conf&eacute;rence, vous
  avez peut-&ecirc;tre d&eacute;j&agrave; regrett&eacute; ne pas avoir pu poursuivre
  une discussion entam&eacute;e pendant la journ&eacute;e. Vous aviez envie de la
  lui poser cette question qui vous taraude tant mais le micro qui circulait pendant
  la courte s&eacute;ance de questions-r&eacute;ponses ne vous est jamais parvenu."
wordpress_id: 586
wordpress_url: http://sudweb.fr/2012/?p=586
date: '2012-03-29 10:15:50 +0100'
date_gmt: '2012-03-29 08:15:50 +0100'
categories:
- Non class&eacute;
tags: []
comments: []
---
<p>Venez parler librement avec les diff&eacute;rents orateurs apr&egrave;s les conf&eacute;rences de la journ&eacute;e du vendredi. Sud Web place l'&eacute;change avant tout et veut que vous b&eacute;n&eacute;ficiez au maximum de votre journ&eacute;e.</p>
<p>Si vous avez d&eacute;j&agrave; assist&eacute; &agrave; une conf&eacute;rence, vous avez peut-&ecirc;tre d&eacute;j&agrave; regrett&eacute; ne pas avoir pu poursuivre une discussion entam&eacute;e pendant la journ&eacute;e. Vous aviez envie de la lui poser cette question qui vous taraude tant mais le micro qui circulait pendant la courte s&eacute;ance de questions-r&eacute;ponses ne vous est jamais parvenu.<a id="more"></a><a id="more-586"></a></p>
<p>Vu la journ&eacute;e qui vous attend et <a title="Vendredi 25 mai &ndash; Les conf&eacute;rences" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;schedule&#47;conferences&#47;">la diversit&eacute; des sujets abord&eacute;s<&#47;a>, nous pensons que vous aurez encore des questions en fin d'apr&egrave;s-midi. Nous vous proposons donc une s&eacute;ance de rattrapage en plein air, au frais dans la cour de la salle du S&eacute;n&eacute;chal, pour vous permettre de parler en t&ecirc;te &agrave; t&ecirc;te avec les animateurs de cette premi&egrave;re journ&eacute;e. Pendant une heure enti&egrave;re vous pourrez discuter au calme avec des orateurs plus d&eacute;tendus et forc&eacute;ment plus disponibles que sur sc&egrave;ne.</p>
<p>Pour les insatiables, si ce n'est pas d&eacute;j&agrave; fait, n'oubliez pas que vous avez toujours la possibilit&eacute; de <a title="Inscription" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;inscription&#47;">vous inscrire au repas communautaire<&#47;a> pour continuer les discussions jusqu'&agrave; plus soif ;)</p>
