---
layout: talk
status: publish
published: true
title: 'CSS : hier, aujourd''hui et demain'
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
wordpress_id: 119
wordpress_url: http://sudweb.fr/2012/?post_type=talk&#038;p=119
date: '2012-03-01 20:46:00 +0000'
date_gmt: '2012-03-01 19:46:00 +0000'
categories: []
tags:
- CSS
- standards
comments: []
---
<p>Le but de l'atelier est double : expliquer les objectifs et les principes de conception de <abbr>CSS<&#47;abbr>, et d&eacute;terminer comment les technologies futures dans le domaine de la mise en page et de l'interactivit&eacute; doivent se rapporter &agrave; <abbr>CSS<&#47;abbr>.</p>
<p>L'histoire du d&eacute;veloppement de <abbr>CSS<&#47;abbr> explique, d'un cot&eacute;, pourquoi certaines parties de <abbr>CSS<&#47;abbr> sont comme elles sont, et, d'un autre cot&eacute; comment il peut continuer &agrave; &eacute;voluer.</p>
<p>Quelles technologies faut-il cr&eacute;er pour le graphisme, la typographie, les <span lang="en">e-books<&#47;span> (livres num&eacute;riques), l'imprimerie, la synth&egrave;se vocale, les pr&eacute;sentations dynamiques, les langues historiques ou rares, les interfaces utilisateur, etc. ? Et comment les accorder avec <abbr>CSS<&#47;abbr> : comme des extensions (des nouveaux modules <abbr>CSS<&#47;abbr>) ? Des technologies compl&eacute;mentaires (&agrave; la fa&ccedil;on de <abbr>SVG<&#47;abbr>, <abbr>PNG<&#47;abbr>, <span lang="en">Media Fragments<&#47;span>, <abbr>URL<&#47;abbr>, etc., qui sont distincts de <abbr>CSS<&#47;abbr>, mais utilisables avec) ? Ou des remplacement pour <abbr>CSS<&#47;abbr> ?</p>
<p>Nous demanderons aux participants de r&eacute;fl&eacute;chir &agrave; ces questions : &agrave; quoi les documents Web devraient ressembler dans un futur proche ou lointain ? Comment voudraient-ils cr&eacute;er de tels documents et comment pr&eacute;voient-ils d'utiliser les documents d'autres auteurs ? Et en particulier bien s&ucirc;r, quel r&ocirc;le pour <abbr>CSS<&#47;abbr>.</p>
