---
layout: talk
status: publish
published: true
title: Le projet web dont vous &ecirc;tes le h&eacute;ros agile
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
wordpress_id: 118
wordpress_url: http://sudweb.fr/2012/?post_type=talk&#038;p=118
date: '2012-03-01 20:46:00 +0000'
date_gmt: '2012-03-01 19:46:00 +0000'
categories: []
tags:
- projet
- groupe
- agile
comments: []
---
<ol>
<li>Vous &ecirc;tes une &eacute;quipe de d&eacute;veloppement en charge d&rsquo;un projet web.&nbsp;Si vous voulez conna&icirc;tre votre mission, allez en 2. Si vous voulez&nbsp;savoir comment va se d&eacute;rouler l&rsquo;atelier, allez en 3.<&#47;li>
<li>Vous allez &ecirc;tre plong&eacute;s dans l&rsquo;aventure de la conception et la&nbsp;r&eacute;alisation d&rsquo;un projet web. Si vous avez h&acirc;te d&rsquo;en d&eacute;coudre, allez en&nbsp;4. Si vous avez trop peur, allez en 5.<&#47;li>
<li>L&rsquo;atelier se pr&eacute;sente sous la forme d&rsquo;un jeu de r&ocirc;le dont les&nbsp;participants seront les h&eacute;ros. Dans la grande veine des &ldquo;livres dont&nbsp;vous &ecirc;tes le h&eacute;ros&rdquo;, les joueurs auront &agrave; faire des choix pertinents&nbsp;pour relever des d&eacute;fis agiles et terminer l&rsquo;aventure. Allez en 2 pour&nbsp;conna&icirc;tre votre mission.<&#47;li>
<li>Soyez les bienvenus dans cette aventure ! Prenez votre courage et&nbsp;votre &eacute;p&eacute;e... heu... vos outils (papier, crayon, micro-ordinateur,&nbsp;&eacute;diteur de texte, tablette graphique, cerveau) et rejoignez-nous pour&nbsp;cet atelier ludique, agile et r&eacute;solument web.<&#47;li>
<li>Paralys&eacute;s par la peur de l&rsquo;&eacute;chec, vous manquez de communication&nbsp;claire, de r&eacute;partie, les sp&eacute;cifications vous &eacute;touffent, vous ne rendez&nbsp;pas le projet &agrave; temps, le client est insatisfait, votre &eacute;quipe&nbsp;d&eacute;missionne, votre r&eacute;putation empire... votre soci&eacute;t&eacute; d&eacute;pose le bilan.&nbsp;Vous voulez recommencer&nbsp;?<&#47;li><br />
<&#47;ol></p>
