---
layout: speaker
status: publish
published: true
title: Nicolas Klotz
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
wordpress_id: 228
wordpress_url: http://sudweb.fr/2012/?post_type=speaker&#038;p=228
date: '2012-03-04 21:32:13 +0000'
date_gmt: '2012-03-04 20:32:13 +0000'
categories: []
tags: []
comments: []
---
<blockquote>Sudiste de base et aimant surfer tous les jours, il a fallu malgr&eacute; tout se mettre au travail. &Eacute;tudiant en psychologie &agrave; Poitiers, je suis mon premier cours d&rsquo;ergonomie et mon imagination fait le reste ! Je me vois d&eacute;j&agrave; bien refaire toutes ces incompr&eacute;hensibles notices destin&eacute;es &agrave; monter des meubles en kit ! Apr&egrave;s une longue r&eacute;flexion, je pars me former &agrave; l&rsquo;ergonomie &agrave; l&rsquo;autre bout du pays : Metz. Bon, il ne fallait pas avoir peur du froid, de la neige, du verglas et du brouillard ! &Ccedil;a fait beaucoup pour une m&ecirc;me ville non ?</p>
<p>Je d&eacute;couvre alors l&rsquo;ergonomie des interfaces avec des sp&eacute;cialistes tels qu&rsquo;Eric Brangier et Christian Bastien. Cela m&rsquo;am&egrave;ne &agrave; effectuer mon stage de fin d&rsquo;&eacute;tude au centre tests clients d&rsquo;Orange. Les tests utilisateurs, ma grande passion ! Regarder, analyser le parcours des utilisateurs &agrave; travers diff&eacute;rentes interfaces web ou mobile : un plaisir ! Comprendre et proposer des am&eacute;liorations pour augmenter les taux de conversion c&rsquo;est plut&ocirc;t sympa.</p>
<p>Et puis il y a maintenant <a href="http:&#47;&#47;www.so-use.fr&#47;">so!use.<&#47;a>, le d&eacute;but d&rsquo;une grande aventure que je partage avec mon ami Pierre-Antoine. Nous sommes arriv&eacute;s &agrave; Toulouse en septembre dernier et entre deux sessions de snowboard, nous essayons de promouvoir l&rsquo;ergonomie et de partager nos connaissances. Notre objectif prioritaire est d&rsquo;inclure les utilisateurs dans les diff&eacute;rents projets auxquels nous prenons part pour concevoir des interfaces qui leur sont adapt&eacute;es<&#47;blockquote></p>
