---
layout: sponsor
status: publish
published: true
title: FrenchWeb
author:
  display_name: loic.mathaud
  login: loic.mathaud
  email: loic@mathaud.net
  url: ''
author_login: loic.mathaud
author_email: loic@mathaud.net
wordpress_id: 714
wordpress_url: http://sudweb.fr/2012/?post_type=sponsor&#038;p=714
date: '2012-05-02 15:00:57 +0100'
date_gmt: '2012-05-02 13:00:57 +0100'
categories: []
tags: []
comments: []
---
<p><a title="FrenchWeb" href="http:&#47;&#47;www.frenchweb.fr&#47;">FrenchWeb.fr<&#47;a>, le magazine d&rsquo;information des professionnels de l&rsquo;internet francophone, a pour mission de pr&eacute;senter les initiatives des acteurs fran&ccedil;ais d&rsquo;internet. Il regroupe une communaut&eacute; de plus de 15 000 professionnels, entrepreneurs, experts, investisseurs...</p>
<p>Nous produisons &laquo; en continu &raquo; des contenus sp&eacute;cifiques : articles, dossiers (ex : les chiffres cl&eacute;s d&rsquo;internet), &eacute;tudes, interviews et reportages vid&eacute;o sur Frenchweb.TV, podcasts, iconographies. Plus d&rsquo;un demi million de visiteurs uniques lisent Frenchweb chaque mois.</p>
<p>Ce magazine s&rsquo;appuie tr&egrave;s fortement sur une communaut&eacute; de professionnels engag&eacute;s :</p>
<ul>
<li>13 400 abonn&eacute;s &agrave; la Newsletter quotidienne<&#47;li>
<li>41 000 followers sur Twitter<&#47;li>
<li>18 000 membres sur Linked In<&#47;li>
<li>500 000 visiteurs uniques par mois<&#47;li><br />
<&#47;ul><br />
Nous dialoguons avec notre communaut&eacute; de lecteurs au travers de notre site et &eacute;galement via l&rsquo;ensemble des m&eacute;dias et r&eacute;seaux sociaux ainsi que sur lors de conf&eacute;rences, salons mais aussi durant les Ateliers@Frenchweb, et bien sur les soir&eacute;es Networking.</p>
<p>Autour de cette information, Frenchweb offre plusieurs services :</p>
<ul>
<li>Un <a title="Jobboard FrenchWeb" href="http:&#47;&#47;emploi.frenchweb.fr&#47;">jobboard sp&eacute;cialis&eacute; sur les profils digitaux<&#47;a> : publier une offre d'emploi, recruter les meilleurs talents web, d&eacute;couvrir de nouvelles opportunit&eacute;s d&rsquo;emploi,<&#47;li>
<li>une <a title="Stages sur FrenchWeb" href="http:&#47;&#47;stage.frenchweb.fr&#47;">plateforme gratuite de stages sp&eacute;cialis&eacute;s dans le digital<&#47;a> : pour permettre aux entreprise de publier une offre de stage, et pour les &eacute;tudiants de trouver directement une offre d&rsquo;alternance ou de stage (toujours r&eacute;mun&eacute;r&eacute;e pour &eacute;viter les abus) dans le secteur du digital,<&#47;li>
<li>un <a title="Agenda FrenchWeb" href="http:&#47;&#47;agenda.frenchweb.fr&#47;">agenda Web<&#47;a> : qui regroupe tous les &eacute;v&egrave;nements du secteur &agrave; ne pas manquer (les conf&eacute;rences, les salons, les forums, les startup weekends, les colloques universitaires&hellip;),<&#47;li>
<li>le Club Frenchweb : qui permet de recevoir la Newsletter quotidienne (plus de 13600 abonn&eacute;s), de b&eacute;n&eacute;ficier de r&eacute;ductions pour certains &eacute;v&egrave;nements web et de participer en priorit&eacute; aux Ateliers@Frenchweb,<&#47;li>
<li>les <a title="Ateliers FrenchWeb" href="http:&#47;&#47;atelier.frenchweb.fr&#47;">Ateliers@Frenchweb<&#47;a> : chaque semaine, <a title="FrenchWeb" href="http:&#47;&#47;frenchweb.fr&#47;">Frenchweb.fr<&#47;a> organise plusieurs ateliers (eMarketing, eCommerce, RH, Entrepreneur... ). Ils r&eacute;unissent, dans le showroom de Frenchweb, au c&oelig;ur de Paris, deux fois par semaine, plus de 25 professionnels autour d&rsquo;une th&eacute;matique pr&eacute;cise dans les diff&eacute;rents secteurs de l&rsquo;internet. Un &eacute;change tr&egrave;s concret et pratique bas&eacute; sur des business cases, qui privil&eacute;gie l'interaction entre les participants et les intervenants.<&#47;li><br />
<&#47;ul></p>
