---
layout: talk
status: publish
published: true
title: From service provider to software vendor
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
wordpress_id: 96
wordpress_url: http://sudweb.fr/2012/?post_type=talk&#038;p=96
date: '2012-03-01 20:46:00 +0000'
date_gmt: '2012-03-01 19:46:00 +0000'
categories: []
tags: []
comments: []
---
<p><iframe src="http:&#47;&#47;player.vimeo.com&#47;video&#47;53665561" width="500" height="375" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowFullScreen><&#47;iframe></p>
<p lang="fr">Il y a encore trois ans,&nbsp;<a href="http:&#47;&#47;edgeofmyseat.com">edgeofmyseat.com<&#47;a>&nbsp; &eacute;tait une entreprise de services dirig&eacute;e par Rachel Andrew et Drew McLellan. Aujourd'hui la majorit&eacute; des revenus provient des ventes de leur petit CMS, Perch. Le produit &eacute;tait lanc&eacute;, sans avoir re&ccedil;u d'investissement externe et s'est r&eacute;v&eacute;l&eacute; b&eacute;n&eacute;ficiaire moins de 24h apr&egrave;s avoir &eacute;tait mis en vente. Malgr&eacute; le fait de n'avoir aucune exp&eacute;rience dans le lancement d'un produit, nous avons fait de Perch un succ&egrave;s et nous verrons pendant cette pr&eacute;sentation les choses qui a vraiment fait la diff&eacute;rence.<&#47;p></p>
<p lang="fr">Cette pr&eacute;sentation s'adresse &agrave; tous ceux qui veulent arr&ecirc;ter de perdre du temps et de l'argent pour lancer leur produit, que ce soit un service en ligne, un logiciel t&eacute;l&eacute;chargeable, des ebooks, des cours en ligne ou que sais-je encore.<&#47;p></p>
<p lang="fr"><a class="cta" href="https:&#47;&#47;speakerdeck.com&#47;u&#47;rachelandrew&#47;p&#47;from-service-provider-to-software-vendor" hreflang="en">Consulter le support de pr&eacute;sentation<&#47;a><&#47;p></p>
<blockquote><p>Three years ago <a href="http:&#47;&#47;edgeofmyseat.com">edgeofmyseat.com<&#47;a> was a service business run by Rachel Andrew and Drew McLellan. Today the majority of our turnover comes from selling our small Content Management System product, Perch. The product was bootstrapped, received no outside investment and was turning a profit within 24 hours of going on sale. Despite having no experience of launching a product, we made Perch a success and in this talk I'll share the things that we feel really made a difference.</p>
<p>This talk is for anyone who would like to stop swapping time for money and launch their own product - be that software as a service, downloadable software, ebooks, online courses or anything else.<&#47;blockquote><br />
Suivi des <a title="Oh, IE6, how we loved you." href="http:&#47;&#47;sudweb.fr&#47;2012&#47;talk&#47;oh-ie6-how-we-loved-you&#47;">enseignements que l'on doit tirer de dix ans de romance avec Internet Explorer 6<&#47;a></p>
