---
layout: talk
status: publish
published: true
title: Le Web au doigt et &agrave; l'&oelig;il avec CasperJS
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
wordpress_id: 225
wordpress_url: http://sudweb.fr/2012/?post_type=talk&#038;p=225
date: '2012-03-04 21:24:11 +0000'
date_gmt: '2012-03-04 20:24:11 +0000'
categories: []
tags:
- test
- qa
- js
comments: []
---
<p><a href="http:&#47;&#47;casperjs.org&#47;" target="_blank">CasperJS<&#47;a> est un outil permettant de scripter en Javascript un sc&eacute;nario de navigation sur un v&eacute;ritable navigateur Web, bas&eacute; sur Webkit et ne n&eacute;cessitant pas d'interface graphique.</p>
<h2>Programme de l'atelier<&#47;h2></p>
<h3>Installation de PhantomJS et CasperJS<&#47;h3><br />
Nous verrons comment installer ces outils sous Mac, Windows ou Linux.</p>
<h3>Prise en main de l'<abbr>API<&#47;abbr><&#47;h3><br />
Ce premier exercice permettra de prendre en main l'<abbr>API<&#47;abbr> de CasperJS, en scriptant une recherche effectu&eacute;e sur Google et d&rsquo;agr&eacute;ger quelques r&eacute;sultats.</p>
<h3>Tests fonctionnels: tester fonctionnellement un site existant<&#47;h3><br />
Une des grandes forces de CasperJS est de permettre de cr&eacute;er des tests fonctionnels sur un site existant, m&ecirc;me si ce dernier ne dispose pas d'un outillage ou d'un environnement d&eacute;di&eacute;.</p>
<p>Nous prendrons pour cobaye un site internet d'exemple et &eacute;crirons une suite de tests pour valider la conformit&eacute; d'impl&eacute;mentation d'une fonctionnalit&eacute; donn&eacute;e ; puis nous&nbsp;<strong>casserons<&#47;strong> artificiellement cette derni&egrave;re pour montrer l'int&eacute;r&ecirc;t de l'outil pour alerter sur ce type de probl&egrave;mes quand ils surgissent.</p>
<h3 lang="en">Scraping<&#47;h3><br />
Ces manipulations nous permettront de voir comment obtenir et agr&eacute;ger des donn&eacute;es en simulant la navigation d'un internaute sur un site donn&eacute;.</p>
<h3>Audit de performances<&#47;h3><br />
CasperJS exposant un environnement navigateur complet, il fournit des m&eacute;triques tr&egrave;s utiles pour effectuer un audit de performance: temps de rendu, <span lang="en">reflow<&#47;span>, trace <abbr>HAR<&#47;abbr>, <abbr>etc<&#47;abbr>.</p>
<p>Nous prendrons des exemples de sites r&eacute;alis&eacute;s par des gens de l'assistance pour illustrer concr&egrave;tement ces concepts.</p>
