---
layout: speaker
status: publish
published: true
title: Pierre-Antoine Nicolay
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
wordpress_id: 229
wordpress_url: http://sudweb.fr/2012/?post_type=speaker&#038;p=229
date: '2012-03-04 21:32:13 +0000'
date_gmt: '2012-03-04 20:32:13 +0000'
categories: []
tags: []
comments: []
---
<blockquote>Fondateur et co-dirigeant de <a href="http:&#47;&#47;so-use.fr">so!use<&#47;a>, la jeune soci&eacute;t&eacute; de conseil en ergonomie des <abbr>IHM<&#47;abbr> qui va bient&ocirc;t faire parler (si si je vous assure), je me suis install&eacute; &agrave; Toulouse en septembre dernier avec mon tr&egrave;s cher associ&eacute; <a title="Nicolas Klotz" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;speaker&#47;nicolas-klotz&#47;">Nicolas<&#47;a>. Je viens du nord-est, plus pr&eacute;cis&eacute;ment de la jolie ville de Metz. Le climat y est cependant un peu moins accueillant que celui de la r&eacute;gion Midi-Pyr&eacute;n&eacute;es. J'y suis donc n&eacute; et j'y ai &eacute;tudi&eacute;, notamment la psychologie et l'ergonomie. Comme j'aime bien le froid, j'ai profit&eacute; de mes &eacute;tudes pour aller faire un petit tour en Norv&egrave;ge (6 mois), dans le d&eacute;partement de design de l'universit&eacute; de <span lang="no">Trondheim<&#47;span>. Quelques jours apr&egrave;s mon retour en France, j'&eacute;tais tout &eacute;mu quand un de mes profs m'a salu&eacute; d'un "bienvenu parmi nous" (dans le club des ergonomes). Youhou j'en suis !</p>
<p>Passionn&eacute; d'<abbr>UX<&#47;abbr>, j'ai appris en arrivant &agrave; Toulouse que nous &eacute;tions nombreux, pour un sujet encore trop peu couvert. D'<a href="http:&#47;&#47;aperoweb.fr">ap&eacute;ros web<&#47;a> en cocoaheads, les rencontres que nous avons faites nous ont permis de prendre part au mouvement, et c'est avec grand plaisir que nous d&eacute;barquons &agrave; Sud Web.</p>
<p>Je vous rassure, les interfaces utilisateurs ne sont pas ma seule passion, et emmerder les d&eacute;veloppeurs n'est pas mon unique but. Grand fan de musiques, plut&ocirc;t &eacute;lectriques, industrielles et atmosph&eacute;riques, je place aux c&ocirc;t&eacute;s de mes ma&icirc;tres spirituels <span lang="en">Jakob Nielsen<&#47;span>, <span lang="en">Alan Cooper<&#47;span>, ou encore l'&eacute;g&eacute;rie fran&ccedil;aise de l'ergonomie Am&eacute;lie Boucher, des <span lang="en">Maynard James Keenan<&#47;span> et autres <span lang="en">Trent Reznor<&#47;span>. D'ailleurs, je suis en panne de nouveaut&eacute;s alors si vous avez quelques bonnes choses en r&eacute;serve, venez me voir !<&#47;blockquote></p>
