---
layout: post
status: publish
published: true
title: Pourquoi OpenStudio soutient Sud Web
author:
  display_name: Goulven Champenois
  login: goulven.champenois
  email: goulvench@gmail.com
  url: ''
author_login: goulven.champenois
author_email: goulvench@gmail.com
excerpt: "On ne s'imagine pas le temps et l'&eacute;nergie n&eacute;cessaires pour
  organiser une conf&eacute;rence... Heureusement, nous sommes r&eacute;compens&eacute;s
  par les retours des participants et orateurs, et encourag&eacute;s par le soutien
  d'entreprises telles qu'<a lang=\"fr\" href=\"http:&#47;&#47;www.openstudio.fr&#47;\">OpenStudio<&#47;a>.\r\n\r\n"
wordpress_id: 660
wordpress_url: http://sudweb.fr/2012/?p=660
date: '2012-04-25 11:14:59 +0100'
date_gmt: '2012-04-25 09:14:59 +0100'
categories:
- Non class&eacute;
tags: []
comments: []
---
<p>On ne s'imagine pas le temps et l'&eacute;nergie n&eacute;cessaires pour organiser une conf&eacute;rence... Heureusement, nous sommes r&eacute;compens&eacute;s par les retours des participants et orateurs, et encourag&eacute;s par le soutien d'entreprises telles qu'<a lang="fr" href="http:&#47;&#47;www.openstudio.fr&#47;">OpenStudio<&#47;a>.</p>
<p><a id="more"></a><a id="more-660"></a></p>
<p>Nous sommes fiers et heureux que nos partenaires partagent notre vision et investissent afin que l'&eacute;v&eacute;nement soit convivial et abordable. En effet, sans leurs soutiens notre &eacute;v&eacute;nement pourrait tr&egrave;s difficilement avoir lieu et nous les en remercions.</p>
<p><a lang="fr" href="http:&#47;&#47;www.openstudio.fr&#47;">OpenStudio<&#47;a> est une soci&eacute;t&eacute; de services en logiciels libres constitu&eacute;e de passionn&eacute;s qui contribuent r&eacute;guli&egrave;rement sur plusieurs projets libres. La soci&eacute;t&eacute; propose des solutions libres aux Grandes Entreprises mais &eacute;galement aux PME et collectivit&eacute;s.</p>
<p>Ils expliquent pourquoi ils nous soutiennent :</p>
<blockquote><p>Sud Web est pour tous les acteurs du web, un moment particulier de rencontres et d&rsquo;&eacute;changes sur les bonnes pratiques du web. OpenStudio est fier d&rsquo;&ecirc;tre partenaire de cette deuxi&egrave;me &eacute;dition, pour soutenir tous les b&eacute;n&eacute;voles qui font de cet &eacute;v&eacute;nement un rassemblement national en Province.</p>
<p>D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, ce sera l&rsquo;occasion de faire part de nos valeurs et convictions et de rencontrer de nombreux passionn&eacute;s.</p>
<p>Les rencontres Sud Web sont une occasion unique pour partager les connaissances et les tendances actuelles du web et penser &laquo;&nbsp;<span lang="en">responsive<&#47;span>&nbsp;&raquo;, ceci afin de d&eacute;finir les orientations du web de demain.<&#47;blockquote><br />
Merci &agrave; vous et &agrave; eux pour votre confiance et votre soutien, et rendez-vous les 25 et 26 mai !</p>
