---
layout: speaker
status: publish
published: true
title: Marc Lipskier
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
wordpress_id: 240
wordpress_url: http://sudweb.fr/2012/?post_type=speaker&#038;p=240
date: '2012-03-04 22:32:27 +0000'
date_gmt: '2012-03-04 21:32:27 +0000'
categories: []
tags: []
comments: []
---
<p>N&eacute; en 1970, Marc est avocat au Barreau de Paris depuis 1998.</p>
<p>Il a &eacute;t&eacute; collaborateur des cabinets Cotty &amp; Associ&eacute;s (1998-2001), <span lang="en">Brandford<&#47;span>-<span lang="en">Griffith<&#47;span>-Baverez-Cotty (2001-2002) puis <span lang="en">Bird<&#47;span> &amp; <span lang="en">Bird<&#47;span> (septembre 2002), avant d&rsquo;&ecirc;tre promu associ&eacute; de <span lang="en">Bird<&#47;span> &amp; <span lang="en">Bird<&#47;span> en mai 2003.</p>
<p>Marc est dipl&ocirc;m&eacute; de l&rsquo;Institut d&rsquo;&Eacute;tudes Politiques de Paris (section Economique et Financi&egrave;re) et titulaire d&rsquo;un dipl&ocirc;me de l&rsquo;<abbr>ICADE<&#47;abbr> (Madrid &ndash; Espagne) et de l&rsquo;Universit&eacute; Catholique de Louvain (Belgique), ainsi que d&rsquo;une ma&icirc;trise en droit des affaires internationales (Paris I).</p>
<p>En plus du contentieux commercial, Marc a d&eacute;velopp&eacute; une forte exp&eacute;rience en mati&egrave;re de structures d&rsquo;entreprises.</p>
<p>Marc est m&eacute;diateur dipl&ocirc;m&eacute; de l&rsquo;<abbr>IFOMENE<&#47;abbr>, membre de l&rsquo;Association des M&eacute;diateurs Europ&eacute;ens.</p>
<p>Issu d&rsquo;une famille de scientifiques, passionn&eacute; d&rsquo;innovation et de technologies, Marc est fondateur d&rsquo;un club d&rsquo;affaires d&eacute;di&eacute; aux chefs d&rsquo;entreprises innovantes (l&rsquo;<em lang="en">Exciting Business Club<&#47;em>). Il a tenu la chronique juridique de l&rsquo;&eacute;dition fran&ccedil;aise de <em lang="en">Technology Review<&#47;em>, revue mensuelle publi&eacute;e par le <abbr lang="en">MIT<&#47;abbr>, et tient dor&eacute;navant la chronique juridique de la revue <em lang="en">GREEN BUSINESS, <&#47;em>consacr&eacute;e aux entreprises du secteur du d&eacute;veloppement durable. Il intervient &eacute;galement sur la <abbr>BFM<&#47;abbr> Radio dans l&rsquo;&eacute;mission "<em lang="en">Green Business<&#47;em>" de Nathalie Crois&eacute;.</p>
<p>Il anime un s&eacute;minaire de droit des entreprises innovantes &agrave; l&rsquo;&Eacute;cole Nationale des Mines de Paris.</p>
<p>Marc est notamment familier des secteurs de la t&eacute;l&eacute;vision, du cin&eacute;ma, de l&rsquo;Internet (web 2.0) et des nouvelles &eacute;nergies.</p>
<p>Marc a fond&eacute; en janvier 2009 le cabinet <span lang="en">Bamboo &amp; Bees<&#47;span>, d&eacute;di&eacute; aux entreprises innovantes et aux technologies. Il est l&rsquo;un des mentors du Camping de Silicon Sentier.</p>
<p>En f&eacute;vrier 2010, Marc a pris le pari fou de favoriser la cr&eacute;ation de 1.000 nouvelles entreprises dans le secteur du <em lang="en">Green Business<&#47;em>. Il a lanc&eacute; avec un ami et complice le projet DOOZ&nbsp;: le <span lang="en">green challenge<&#47;span>.</p>
