---
layout: post
status: publish
published: true
title: Participez au futur de CSS
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
excerpt: "Sud Web vous propose deux bonnes heures de r&eacute;flexion et d'&eacute;changes
  pour aider &agrave; contribuer au futur de <abbr>CSS<&#47;abbr>, le langage de pr&eacute;sentation
  sur le web.\r\n\r\nCe laboratoire sera <strong>anim&eacute; par Bert Bos, le co-auteur
  de la premi&egrave;re version de <abbr>CSS<&#47;abbr><&#47;strong>, toujours en
  poste au <abbr>W3C<&#47;abbr>. Si vous vous int&eacute;ressez &agrave; ce langage,
  &agrave; la gestion du rendu sur un mobile ou une t&eacute;l&eacute;vision <abbr>HD<&#47;abbr>,
  &agrave; la pr&eacute;sentation de livres num&eacute;riques, vous &ecirc;tes cordialement
  invit&eacute;s &agrave; vous joindre &agrave; nous. C'est un rendez-vous unique
  &agrave; ne pas manquer."
wordpress_id: 608
wordpress_url: http://sudweb.fr/2012/?p=608
date: '2012-04-04 10:31:25 +0100'
date_gmt: '2012-04-04 08:31:25 +0100'
categories:
- Non class&eacute;
tags: []
comments: []
---
<p>Sud Web vous propose deux bonnes heures de r&eacute;flexion et d'&eacute;changes pour aider &agrave; contribuer au futur de <abbr>CSS<&#47;abbr>, le langage de pr&eacute;sentation sur le web.</p>
<p>Ce laboratoire sera <strong>anim&eacute; par Bert Bos, le co-auteur de la premi&egrave;re version de <abbr>CSS<&#47;abbr><&#47;strong>, toujours en poste au <abbr>W3C<&#47;abbr>. Si vous vous int&eacute;ressez &agrave; ce langage, &agrave; la gestion du rendu sur un mobile ou une t&eacute;l&eacute;vision <abbr>HD<&#47;abbr>, &agrave; la pr&eacute;sentation de livres num&eacute;riques, vous &ecirc;tes cordialement invit&eacute;s &agrave; vous joindre &agrave; nous. C'est un rendez-vous unique &agrave; ne pas manquer.<a id="more"></a><a id="more-608"></a></p>
<p>Si vous avez d&eacute;j&agrave; eu &agrave; travailler sur la pr&eacute;sentation d'un site web, alors vous &ecirc;tes s&ucirc;rement &nbsp;familier avec les fameuses <abbr>CSS<&#47;abbr> (<span lang="en">Cascading Style Sheets<&#47;span>) mises au point au milieu des ann&eacute;es 90 par <span lang="no">H&aring;kon Wium Lie<&#47;span>, tr&egrave;s vite rejoint par&nbsp;Bert Bos pour &eacute;crire la premi&egrave;re version de la sp&eacute;cification de ce langage qui allait r&eacute;volutionner notre mani&egrave;re d'aborder la pr&eacute;sentation sur le web.</p>
<p>De <abbr>CSS<&#47;abbr>1 &agrave; <abbr>CSS<&#47;abbr>3, le langage n'a cess&eacute; d'&eacute;voluer pour offrir de plus en plus de possibilit&eacute;s aux auteurs de documents web sur les diff&eacute;rents m&eacute;dias disponibles. En 2005 les deux comp&egrave;res iront m&ecirc;me jusqu'&agrave; publier un livre sur les <abbr>CSS<&#47;abbr> g&eacute;n&eacute;r&eacute; &agrave; partir d'un document HTML, le tout mise en forme &agrave; l'aide de <abbr>CSS<&#47;abbr> bien s&ucirc;r. ;)</p>
<p>Aujourd'hui <abbr>CSS<&#47;abbr> est une technologie mature, support&eacute;e par tous les navigateurs qui font maintenant la course &agrave; l'impl&eacute;mentation des nouvelles fonctionnalit&eacute;s. A l'instar d'<abbr>HTML<&#47;abbr>, <abbr>CSS<&#47;abbr> est un standard toujours en mouvement. Tous les modules <abbr>CSS<&#47;abbr>3 ne sont pas encore totalement termin&eacute;s et pourtant le travail sur les futures avanc&eacute;es a d&eacute;j&agrave; commenc&eacute;, comme par exemple pour <a href="http:&#47;&#47;www.w3.org&#47;TR&#47;selectors4&#47;" hreflang="en">les s&eacute;lecteurs de niveau&nbsp;4<&#47;a>.</p>
<p>Il y a encore beaucoup &agrave; imaginer et &agrave; concevoir. Le <abbr>W3C<&#47;abbr> a besoin de <strong>recueillir vos besoins de designer et de d&eacute;veloppeur web<&#47;strong> ainsi que <strong>vos retours sur les travaux actuels du groupe de travail sur <abbr>CSS<&#47;abbr><&#47;strong>.</p>
<p>Pour participer &agrave; ce laboratoire en pr&eacute;sence de membres du <abbr>W3C<&#47;abbr>, mais aussi de fabricants de navigateurs comme Mozilla ou <span lang="en">Opera Software<&#47;span>, ainsi qu'&agrave; tous les autres labos de la journ&eacute;e du samedi 26 mai &agrave; l'EPITECH de Toulouse, il ne vous reste qu'une seule chose &agrave; faire : <a href="http:&#47;&#47;sudweb.fr&#47;2012&#47;inscription&#47;">vous inscrire<&#47;a> :)</p>
<p>On compte sur vous !</p>
