---
layout: post
status: publish
published: true
title: Mais pourquoi ces conf&eacute;rences ?
author:
  display_name: rudy.rigot
  login: rudy.rigot
  email: rudy.rigot@gmail.com
  url: ''
author_login: rudy.rigot
author_email: rudy.rigot@gmail.com
wordpress_id: 337
wordpress_url: http://sudweb.fr/2012/?p=337
date: '2012-03-28 11:30:18 +0100'
date_gmt: '2012-03-28 09:30:18 +0100'
categories:
- Non class&eacute;
tags: []
comments: []
---
<p>Sachez tout d'abord que chaque conf&eacute;rence a &eacute;t&eacute; s&eacute;lectionn&eacute;e <em>pour vous<&#47;em>, pour que vous en retiriez le maximum d'&eacute;l&eacute;ments enrichissants.</p>
<p>Nous avons commenc&eacute; par favoriser les conf&eacute;rences fortement empreintes de retour d'exp&eacute;rience, une th&eacute;matique qui avait &eacute;t&eacute; pl&eacute;biscit&eacute;e l'ann&eacute;e derni&egrave;re. En 2012 il n'y aura donc pas de conf&eacute;rence purement th&eacute;orique, pas de pr&eacute;sentation de sp&eacute;cifications, pas de liste de bonnes pratiques. A la place, vous trouverez des <a title="Vendredi 25 mai &ndash; Les conf&eacute;rences" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;schedule&#47;conferences&#47;">sujets et interlocuteurs abordant de vrais projets atypiques<&#47;a> et enrichissants pour les artisans du web que vous &ecirc;tes.</p>
<p>Comme l'an pass&eacute;, nous avons tent&eacute; un m&eacute;lange &eacute;quilibr&eacute; entre orateurs renomm&eacute;s et nouveaux venus aux sujets originaux ou innovants.</p>
<p>Ensuite, nous avons s&eacute;lectionn&eacute; parmi tous ces sujets dans l'objectif de toucher un maximum de th&eacute;matiques : interfaces,&nbsp; innovation, vente, entrepreneuriat, qualit&eacute; <span lang="en">front-end<&#47;span>, d&eacute;veloppement <span lang="en">back-end<&#47;span>, &nbsp;et m&ecirc;me... recrutement !</p>
<p>Au final, nous esp&eacute;rons qu'avec ces crit&egrave;res de s&eacute;lection rigoureux vous trouverez &agrave; Sud Web ce que vous attendez de toute conf&eacute;rence web : un maximum d'interaction et de pratiques &agrave; ramener dans votre travail quotidien, sans oublier de belles rencontres avec des personnes qui partagent cette m&ecirc;me passion.</p>
