---
layout: post
status: publish
published: true
title: Le grand jour approche
author:
  display_name: Goulven Champenois
  login: goulven.champenois
  email: goulvench@gmail.com
  url: ''
author_login: goulven.champenois
author_email: goulvench@gmail.com
wordpress_id: 751
wordpress_url: http://sudweb.fr/2012/?p=751
date: '2012-05-22 10:30:13 +0100'
date_gmt: '2012-05-22 08:30:13 +0100'
categories:
- Non class&eacute;
tags: []
comments: []
---
<p>Impatient d&rsquo;assister &agrave; Sud Web 2012 ? Nous aussi ! Toute l&rsquo;&eacute;quipe s&rsquo;active, et te propose en attendant ce petit r&eacute;capitulatif pratique.</p>
<h2>Avion<&#47;h2><br />
Pour ceux qui viennent <strong>en avion avec le pass congr&egrave;s<&#47;strong>, il faudra le pr&eacute;senter lors de l&rsquo;embarquement.<br />
Depuis l&rsquo;a&eacute;roport, prendre la <a href="http:&#47;&#47;www.toulouse.aeroport.fr&#47;fr&#47;aeroport&#47;acces-plans-parkings&#47;acces&#47;navette-centre-ville-aeroport">navette Flybus<&#47;a>. Il en passe une toutes les 20 minutes, et le ticket (5&euro;) est &eacute;galement valable sur le r&eacute;seau de bus, m&eacute;tro et tram. Descendre &agrave; Jeanne d&rsquo;Arc ou Jean-Jaur&egrave;s pour rejoindre le Capitole &agrave; m&eacute;tro ou &agrave; pied.</p>
<h2><strong>En pratique<&#47;strong><&#47;h2><br />
<strong>Vendredi<&#47;strong> les conf&eacute;rences ont lieu <strong>Maison du S&eacute;n&eacute;chal, 17 rue R&eacute;musat<&#47;strong>. C&rsquo;est &agrave; c&ocirc;t&eacute; du m&eacute;tro Capitole, de la mairie, en plein centre-ville donc. L&rsquo;accueil se fera <strong>dans la cour &agrave; partir de 8h45<&#47;strong> : remise des badges et du programme, et petit d&eacute;jeuner pour attaquer cette longue journ&eacute;e. Rien &agrave; pr&eacute;voir pour le repas du midi, on s&rsquo;occupe de tout !</p>
<p>Attention, il n&rsquo;y aura pas de prises ce jour-l&agrave;, penser &agrave; charger votre portable &agrave; bloc la veille. Il n&rsquo;y aura pas non plus de wifi donc pr&eacute;parez-vous &agrave; &ecirc;tre pr&eacute;sent &agrave; fond !</p>
<p>Le soir, ceux qui se sont inscrits encha&icirc;nent avec le <strong>repas communautaire au Comptoir du Taur<&#47;strong>, 62 rue du Taur. C&rsquo;est &agrave; 4mn &agrave; pied de la Maison du S&eacute;n&eacute;chal, il n&rsquo;y aura qu&rsquo;&agrave; suivre le mouvement. :)</p>
<p><strong>Samedi<&#47;strong> l&rsquo;&eacute;laboratoire ouvrira ses portes <strong>&agrave; 8h45 &agrave; l&rsquo;Epitech, 19 rue Bayard<&#47;strong>. C&rsquo;est tout pr&egrave;s du m&eacute;tro Jeanne d&rsquo;Arc, et &agrave; 100m de la gare en ligne droite. L&agrave; aussi on a pr&eacute;vu le ravitaillement : un petit-d&eacute;jeuner vous attend &agrave; l'arriv&eacute;e, et on s&rsquo;occupe aussi du d&eacute;jeuner. Les salles sont bourr&eacute;es de prises &eacute;lectriques, les chargeurs sont les bienvenus ; il y aura du wifi pour favoriser la construction de solutions cr&eacute;atives tous ensemble.</p>
<p>Nous avons plac&eacute; les diff&eacute;rents lieux sur une carte <a href="http:&#47;&#47;g.co&#47;maps&#47;6gh58">Google Maps<&#47;a>.</p>
<h2><strong>La veille (le jeudi soir)<&#47;strong><&#47;h2><br />
Pendant que l&rsquo;&eacute;quipe s&rsquo;activera fr&eacute;n&eacute;tiquement, plusieurs fa&ccedil;ons de passer la soir&eacute;e :</p>
<ul>
<li><a href="http:&#47;&#47;agiletoulouse.fr&#47;apero-3"><strong>ap&eacute;ro agile<&#47;strong><&#47;a> au El D&eacute;s&eacute;o, 11 rue des Lois, quartier Capitole,<&#47;li>
<li><a href="http:&#47;&#47;www.spip-party.net&#47;Apero-SPIP-le-24-mai-a-Toulouse"><strong>ap&eacute;ro SPIP<&#47;strong><&#47;a> au Dispensary, 1 rue Marthe Varsi et<&#47;li>
<li><a href="https:&#47;&#47;twitter.com&#47;twitapero"><strong>ap&eacute;ro Twitter<&#47;strong><&#47;a> au bar le Vasco le Gamma, place de l&rsquo;Estrapade (ces deux derniers sont situ&eacute;s tr&egrave;s pr&egrave;s l&rsquo;un de l&rsquo;autre dans le quartier Saint-Cyprien).<&#47;li><br />
<&#47;ul><br />
N&rsquo;h&eacute;site pas &agrave; retrouver les autres participants, certains se sont annonc&eacute;s sur <a href="http:&#47;&#47;lanyrd.com&#47;2012&#47;sudweb&#47;">Lanyrd<&#47;a> et nous avons rassembl&eacute; la <a href="https:&#47;&#47;twitter.com&#47;SudWeb&#47;participants-2012&#47;members">liste des participants qui ont un compte Twitter<&#47;a>.</p>
<p>Ceux qui souhaitent manger dans Toulouse, voici une liste de restaurants s&eacute;lectionn&eacute;s :</p>
<h3><strong>Tapas (faisons local)<&#47;strong><&#47;h3></p>
<ul>
<li>Bistrot des Marchands, 40 Rue Marchands<&#47;li>
<li>Le Chat Passe&lrm;, 13 Rue Couteliers<&#47;li>
<li>C&ocirc;t&eacute; Vin, 37 rue Boulbonne<&#47;li>
<li>Le Wallace, place Saint-Georges<&#47;li>
<li>La Gourmandine, place Victor Hugo<&#47;li>
<li>Le Saint-J&eacute;r&ocirc;me, 21 rue Saint-Antoine du T<&#47;li>
<li>O P&rsquo;tit Bistrot&lrm;, 7 place St Etienne<&#47;li><br />
<&#47;ul></p>
<h3><strong>Petits restaurants sympas (pour petits groupes)<&#47;strong><&#47;h3></p>
<ul>
<li>Le Saint Sauvage, 20 Rue des Salenques<&#47;li>
<li>Le Point d&rsquo;Ogre, 7 Rue des Paradoux<&#47;li>
<li>Aux Saveurs des Paradoux, 14 rue des paradoux<&#47;li>
<li>Chez Bacchus, 24 rue des Paradoux (Venez de la part de Sud Web)<&#47;li>
<li>Le Sans Mensonge, 40 Rue Peyroli&egrave;res<&#47;li>
<li>la Roulotte, 40 bis rue Peyroli&egrave;res<&#47;li>
<li>Les Sales Gosses, 7 rue de l&rsquo;industrie<&#47;li><br />
<&#47;ul></p>
<h3><strong>Plus de place<&#47;strong><&#47;h3></p>
<ul>
<li>Les D&eacute;lices de Saturnin, 21 Place Saint-Sernin<&#47;li>
<li>Himalaya, 20 rue Peyroli&egrave;res<&#47;li>
<li>Le Saint Thomas&lrm;, 20 Rue des Paradoux<&#47;li>
<li>Le Comptoir de Bacchus&lrm;, 5 Place Rouaix<&#47;li>
<li>J&rsquo;Go&lrm;, 16 Place Victor Hugo<&#47;li>
<li>La Villa Trop&eacute;zienne, 8&#47;10 Rue Victor Hugo<&#47;li><br />
<&#47;ul></p>
<h3><strong>Vous &ecirc;tes une arm&eacute;e !<&#47;strong><&#47;h3></p>
<ul>
<li>La Grand&rsquo; Pizz&eacute;ria, 4 rue Castellane<&#47;li>
<li>La Pastasciutta, 35 Bis Rue Gabriel P&eacute;ri<&#47;li><br />
<&#47;ul></p>
