---
layout: post
status: publish
published: true
title: Retrouver nos vid&eacute;os sur Vimeo
author:
  display_name: loic.mathaud
  login: loic.mathaud
  email: loic@mathaud.net
  url: ''
author_login: loic.mathaud
author_email: loic@mathaud.net
excerpt: "&Agrave; partir de maintenant vous pouvez retrouver les vid&eacute;os de
  Sud Web sur <a title=\"Sud Web sur Vimeo\" href=\"https:&#47;&#47;vimeo.com&#47;sudweb\">Vimeo<&#47;a>.
  Cela inclus bien entendu <a title=\"Vid&eacute;os de Sud Web 2011\" href=\"https:&#47;&#47;vimeo.com&#47;album&#47;1908328\">les
  vid&eacute;os de Sud Web 2011<&#47;a>.\r\n\r\nPourquoi ce changement ? Car nous
  n'&eacute;tions pas totalement satisfaits ni rassur&eacute;s de la licence appliqu&eacute;e
  par Youtube et que nous voulions avoir une meilleure ma&icirc;trise sur ce point
  que nous jugeons important."
wordpress_id: 648
wordpress_url: http://sudweb.fr/2012/?p=648
date: '2012-04-19 12:12:22 +0100'
date_gmt: '2012-04-19 10:12:22 +0100'
categories:
- Non class&eacute;
tags: []
comments: []
---
<p>&Agrave; partir de maintenant vous pouvez retrouver les vid&eacute;os de Sud Web sur <a title="Sud Web sur Vimeo" href="https:&#47;&#47;vimeo.com&#47;sudweb">Vimeo<&#47;a>. Cela inclus bien entendu <a title="Vid&eacute;os de Sud Web 2011" href="https:&#47;&#47;vimeo.com&#47;album&#47;1908328">les vid&eacute;os de Sud Web 2011<&#47;a>.</p>
<p>Pourquoi ce changement ? Car nous n'&eacute;tions pas totalement satisfaits ni rassur&eacute;s de la licence appliqu&eacute;e par Youtube et que nous voulions avoir une meilleure ma&icirc;trise sur ce point que nous jugeons important.<a id="more"></a><a id="more-648"></a></p>
<p>Suite &agrave; Sud Web 2011, un &eacute;diteur de manuels scolaires nous a demand&eacute; s'il pouvait utiliser certaines de nos vid&eacute;os dans un de ses manuels en DVD. Nous avons naturellement trouv&eacute; un accord et accept&eacute; mais cela nous a fait r&eacute;fl&eacute;chir. Une soci&eacute;t&eacute; commerciale aurait tr&egrave;s bien pu utiliser nos vid&eacute;os sans forc&eacute;ment nous demander notre accord et sans rien nous devoir.<br />
Nous essayons de partager au maximum mais en tant qu&rsquo;association de b&eacute;n&eacute;voles, nous ne souhaitons pas que nos contenus soient exploit&eacute;s commercialement sans notre accord.</p>
<p>C'est pourquoi nous avons supprim&eacute; nos vid&eacute;os de Youtube pour les transf&eacute;rer sur Vimeo o&ugrave; le choix des licences nous convient et nous rassure pour la suite de l'aventure. Nous avons choisi une <a title="Licence Creative Common BY-NC-SA" href="http:&#47;&#47;creativecommons.org&#47;licenses&#47;by-nc-sa&#47;3.0&#47;deed.fr">BY-NC-SA<&#47;a> qui permet &agrave; tout un chacun de partager et de remixer du moment que c'est &agrave; vis&eacute;e non commerciale.</p>
<p><a title="Inscription" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;inscription&#47;">Et si vous n'&ecirc;tes pas encore inscrits &agrave; Sud Web 2012<&#47;a>, nous esp&eacute;rons que les conf&eacute;rences de 2011 vont convaincront de venir passer les 25 et 26 mai en notre compagnie &agrave; Toulouse :)</p>
