---
layout: talk
status: publish
published: true
title: Ne perdez plus votre temps, testez vos id&eacute;es en quelques heures !
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
excerpt: Combien de développeurs ont zéro visiteur chaque fois qu'ils créent un site
  ? Combien d'entrepreneurs se plantent car persuadés de connaitre le marché qu'ils
  attaquent ? Combien d'entrepreneurs font refaire X fois l'application à leur développeurs
  car à chaque les utilisateurs potentiels ne sont pas convaincus ?
wordpress_id: 95
wordpress_url: http://sudweb.fr/2012/?post_type=talk&#038;p=95
date: '2012-03-01 20:46:00 +0000'
date_gmt: '2012-03-01 19:46:00 +0000'
categories: []
tags: []
comments: []
---
<p><iframe src="http:&#47;&#47;player.vimeo.com&#47;video&#47;53160076" width="500" height="375" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowFullScreen><&#47;iframe></p>
<p>Combien de d&eacute;veloppeurs ont z&eacute;ro visiteur chaque fois qu'ils cr&eacute;ent un site ? Combien d'entrepreneurs se plantent car persuad&eacute;s de conna&icirc;tre le march&eacute; qu'ils attaquent ? Combien d'entrepreneurs font refaire X fois l'application &agrave; leurs d&eacute;veloppeurs car &agrave; chaque fois les utilisateurs potentiels ne sont pas convaincus ? ...</p>
<p>Beaucoup de temps perdu lors de la cr&eacute;ation d'un service web pourrait &ecirc;tre &eacute;vit&eacute; en prenant un peu de recul et en posant quelques questions aux personnes directement int&eacute;ress&eacute;es par votre service.</p>
<p>Nous verrons quelques applications pratiques de la <em lang="en">Customer Validation<&#47;em>. Nous verrons &eacute;galement comment d&eacute;velopper le plus rapidement possible votre site, afin d'&ecirc;tre le plus t&ocirc;t possible sur le march&eacute;.</p>
<p><a class="cta" href="http:&#47;&#47;www.slideshare.net&#47;camilleroux&#47;ne-perdez-plus-votre-temps-testez-vos-ides-en-quelques-heures">Consulter le support de pr&eacute;sentation<&#47;a></p>
<p>Suivi d'un retour d'exp&eacute;rience sur <a title="From service provider to software vendor" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;talk&#47;from-service-provider-to-software-vendor&#47;">le passage d'une soci&eacute;t&eacute; &agrave; l'&eacute;dition logicielle et les enseignements &agrave; en tirer<&#47;a>.</p>
