---
layout: post
status: publish
published: true
title: Sud Web en 2012 c&rsquo;est &agrave; Toulouse !
author:
  display_name: oncletom
  login: oncletom
  email: thomas@oncle-tom.net
  url: ''
author_login: oncletom
author_email: thomas@oncle-tom.net
excerpt: "Sud Web est une conf&eacute;rence pour apprendre et construire le web organis&eacute;e
  par et pour les travailleurs du web. Sud Web est porteuse de valeurs fortes. Elle
  place l&rsquo;humain au centre de tout, pr&eacute;f&egrave;re le partage au r&eacute;seautage,
  le concret au th&eacute;orique, et la proximit&eacute; &agrave; l&rsquo;&eacute;litisme.\r\n\r\n"
wordpress_id: 1
wordpress_url: http://sudweb.fr/2012/?p=1
date: '2012-02-05 18:52:16 +0000'
date_gmt: '2012-02-05 18:52:16 +0000'
categories:
- Non class&eacute;
tags: []
comments: []
---
<p>Sud Web est une conf&eacute;rence pour apprendre et construire le web organis&eacute;e par et pour les travailleurs du web. Sud Web est porteuse de valeurs fortes. Elle place l&rsquo;humain au centre de tout, pr&eacute;f&egrave;re le partage au r&eacute;seautage, le concret au th&eacute;orique, et la proximit&eacute; &agrave; l&rsquo;&eacute;litisme.</p>
<p><a id="more"></a><a id="more-1"></a></p>
<p>Pour ces raisons Sud Web se d&eacute;roule dans une nouvelle ville chaque ann&eacute;e, garde une taille raisonnable et privil&eacute;gie les retours d&rsquo;exp&eacute;riences.</p>
<p>L'ann&eacute;e derni&egrave;re une centaine de passionn&eacute;s ont particip&eacute; &agrave; Sud Web 2011 &agrave; N&icirc;mes, avec la participation d'acteurs majeurs du web comme Mozilla, <span lang="en">Opera Software<&#47;span>, <span lang="en">JoliCloud<&#47;span>, <span lang="en">Cloud9<&#47;span> et le <abbr>W3C<&#47;abbr>, rien que &ccedil;a. Ils nous ont parl&eacute; de&nbsp;<a href="http:&#47;&#47;www.youtube.com&#47;watch?v=0rbY6q5Z7Lw">la construction d&rsquo;un bureau en <abbr>HTML5<&#47;abbr><&#47;a>, du <a href="http:&#47;&#47;www.youtube.com&#47;watch?v=MMqApS8mF-Q">d&eacute;veloppement d&rsquo;un &eacute;diteur de code dans le <span lang="en">cloud<&#47;span><&#47;a>, de la <a href="http:&#47;&#47;www.youtube.com&#47;watch?v=zv8aNba3AkM">conception d&rsquo;un site en pensant d'abord au &nbsp;mobile<&#47;a> ou encore fait partager un <a href="http:&#47;&#47;www.youtube.com&#47;watch?v=WZjP9_Unxcs">retour d'exp&eacute;rience du passage &agrave; l'agile d'une grande entreprise<&#47;a>.</p>
<p>Sud Web en 2012, c'est deux journ&eacute;es bien remplies &agrave; Toulouse les 25 et 26 mai :</p>
<ul>
<li>Avec&nbsp;<a href="http:&#47;&#47;sudweb.fr&#47;2012&#47;schedule&#47;conferences&#47;">des conf&eacute;rences<&#47;a>&nbsp;m&eacute;tier le vendredi, pour transmettre de l'exp&eacute;rience et favoriser la &nbsp;rencontre avec des professionnels chevronn&eacute;s.<&#47;li>
<li>Un&nbsp;<a href="http:&#47;&#47;sudweb.fr&#47;2012&#47;schedule&#47;repas-communautaire&#47;">repas communautaire<&#47;a>&nbsp;le vendredi soir viendra gommer les r&ocirc;les (plus d&rsquo;orateurs ou de participants, juste des passionn&eacute;s) pour permettre un &eacute;change d&eacute;contract&eacute; et enrichissant.<&#47;li>
<li>Enfin <a href="http:&#47;&#47;sudweb.fr&#47;2012&#47;schedule&#47;elaboratoire&#47;">&ldquo;l'&eacute;laboratoire&rdquo;<&#47;a> du samedi permettra de r&eacute;fl&eacute;chir et de s'attaquer en pratique &agrave; des sujets que l&rsquo;on n&rsquo;a pas forc&eacute;ment le temps d&rsquo;aborder ou d&rsquo;approfondir dans notre travail quotidien. Les participants seront les acteurs majeurs de cette journ&eacute;e et pourront aussi &ecirc;tre force de proposition pour aborder des th&eacute;matiques de leur choix.<&#47;li><br />
<&#47;ul><br />
Nous sommes impatients de vous rencontrer et sommes certains que vous prendrez autant de plaisir &agrave; participer &agrave; Sud Web que nous en prenons &agrave; l'organiser. Ne tardez pas &agrave; vous inscrire, les places sont limit&eacute;es.</p>
<p>Restez inform&eacute;s :</p>
<ul>
<li><a href="http:&#47;&#47;sudweb.fr&#47;2012&#47;feed&#47;">abonnez au flux <abbr>RSS<&#47;abbr><&#47;a><&#47;li>
<li><a href="https:&#47;&#47;twitter.com&#47;SudWeb">suivez nous sur <span lang="en">Twitter<&#47;span><&#47;a><&#47;li>
<li><a href="http:&#47;&#47;facebook.com&#47;SudWeb" target="_blank">suivez vous sur <span lang="en">Facebook<&#47;span><&#47;a><&#47;li><br />
<&#47;ul></p>
