---
layout: post
status: publish
published: true
title: Repartir avec la banane pour six mois
author:
  display_name: Goulven Champenois
  login: goulven.champenois
  email: goulvench@gmail.com
  url: ''
author_login: goulven.champenois
author_email: goulvench@gmail.com
excerpt: "Derri&egrave;re chaque pr&eacute;sentation, il y a une histoire et des valeurs,
  c'est ce que nous avons voulu essayer de vous transmettre &agrave; travers ce petit
  entretien. &nbsp;<a title=\"Thibault Jouannic\" href=\"http:&#47;&#47;sudweb.fr&#47;2012&#47;speaker&#47;thibault-jouannic&#47;\">Thibault
  Jouannic<&#47;a>, s'est donc pr&ecirc;t&eacute; au petit jeu des questions-r&eacute;ponses
  pour nous faire partager sa vision du m&eacute;tier et pourquoi venir &agrave; Sud
  Web est important pour lui.\r\n\r\n"
wordpress_id: 637
wordpress_url: http://sudweb.fr/2012/?p=637
date: '2012-05-04 15:56:46 +0100'
date_gmt: '2012-05-04 13:56:46 +0100'
categories:
- Non class&eacute;
tags: []
comments: []
---
<p>Derri&egrave;re chaque pr&eacute;sentation, il y a une histoire et des valeurs, c'est ce que nous avons voulu essayer de vous transmettre &agrave; travers ce petit entretien. &nbsp;<a title="Thibault Jouannic" href="http:&#47;&#47;sudweb.fr&#47;2012&#47;speaker&#47;thibault-jouannic&#47;">Thibault Jouannic<&#47;a>, s'est donc pr&ecirc;t&eacute; au petit jeu des questions-r&eacute;ponses pour nous faire partager sa vision du m&eacute;tier et pourquoi venir &agrave; Sud Web est important pour lui.</p>
<p><a id="more"></a><a id="more-637"></a></p>
<p><strong>Thibault, tu es orateur &agrave; Sud Web 2012, quel a &eacute;t&eacute; ton parcours professionnel jusqu'&agrave; maintenant ?<&#47;strong></p>
<p>Je vous &eacute;pargnerai l'&eacute;num&eacute;ration de mes diverses exp&eacute;riences professionnelles estudiantines, pour arriver directement &agrave; mon premier vrai poste : ing&eacute;nieur <abbr title="Tierce Maintenance Applicative">TMA<&#47;abbr> dans une <abbr>SSII<&#47;abbr> &agrave; Montpellier.</p>
<p>&Ecirc;tre ing&eacute;nieur <abbr title="Tierce Maintenance Applicative">TMA<&#47;abbr>, c'est g&eacute;rer un portefeuille de sites en exploitation et un afflux continu de divers tickets, bugs ou demandes d'&eacute;volution. C'est le poste r&ecirc;v&eacute; pour les ronchonneurs inv&eacute;t&eacute;r&eacute;s, car on passe son temps &agrave; r&eacute;soudre les probl&egrave;mes cr&eacute;&eacute;s par d'autres.</p>
<p>De mon emploi de <em>pompier secouriste du web<&#47;em>, j'ai gard&eacute; une douloureuse conscience que l'effet papillon s'illustre tr&egrave;s bien dans un projet de d&eacute;veloppement logiciel : une mauvaise d&eacute;cision, une toute petite erreur en d&eacute;but de projet, si elles ne sont pas ma&icirc;tris&eacute;es tr&egrave;s vites, peuvent aboutir &agrave; une v&eacute;ritable catastrophe quelques mois plus tard.</p>
<p>Apr&egrave;s plus de deux ans de ce r&eacute;gime, j'ai senti pousser les ailes de l'ind&eacute;pendance, et je me suis install&eacute; &agrave; mon compte, avec la ferme r&eacute;solution de rendre mes clients heureux. Me voici donc trois ans plus tard. De chouettes clients, des technologies sexy, des projets int&eacute;ressants : je suis un freelance heureux.</p>
<p><strong>Ta conf&eacute;rence s'intitule &laquo; Vendre des prestations agiles &raquo;. Pourquoi ce sujet ?<&#47;strong></p>
<p>&Agrave; la base, je suis d&eacute;veloppeur. Mon m&eacute;tier me passionne, et il me parait naturel de toujours chercher &agrave; progresser, d&eacute;couvrir de nouvelles choses et gagner de nouvelles comp&eacute;tences.</p>
<p>Mais en tant que freelance, je ne g&egrave;re pas que l'aspect d&eacute;veloppement des projets. Je dois aussi me charger de l'avant-vente, la gestion de projet, la relation quotidienne avec mes clients, etc.</p>
<p>Dans les conf&eacute;rences auxquelles j'assiste, ce sont des &eacute;l&eacute;ments qui sont souvent laiss&eacute;s de c&ocirc;t&eacute;, au profit de la technique. R&eacute;sultat : progresser dans ces domaines est plus difficile, alors qu'ils sont essentiels &agrave; la r&eacute;ussite d'un projet et la satisfaction du client.</p>
<p>Au quotidien, j'aime employer les m&eacute;thodes agiles, car elles apportent des solutions pertinentes &agrave; beaucoup de probl&egrave;mes pos&eacute;s par les m&eacute;thodes de gestion de projet &laquo; traditionnelles &raquo;.</p>
<p>Mais si embrasser les valeurs et principes de l'agile a &eacute;t&eacute; assez &eacute;vident pour moi, il m'a souvent &eacute;t&eacute; plus difficile de les faire accepter &agrave; mes clients, d'une part parce qu'ils sont souvent novices dans le domaine de la gestion de projet informatique, et d'autre part parce que je suis loin d'&ecirc;tre un vendeur n&eacute;.</p>
<p>J'estime que d&egrave;s le premier coup de fil d'un client potentiel, il faut poser les premi&egrave;res pierres d'une relation commerciale saine et constructive. C'est dans ce but que j'ai travaill&eacute; mon discours commercial. Peut-&ecirc;tre que l'argumentaire que j'utilise pourra &ecirc;tre utile &agrave; d'autres pour les aider &agrave; faire comprendre &agrave; leurs clients que l'agile est aussi bon pour eux.</p>
<p><strong>Quelles sont tes attentes vis &agrave; vis de Sud Web ?<&#47;strong></p>
<p>Maintenant, quand on me demande pourquoi je d&eacute;pense de l'argent pour assister &agrave; des conf&eacute;rences, je me contente de sourire et de d&eacute;gainer <a href="http:&#47;&#47;jehaisleprintemps.net&#47;blog&#47;fr&#47;2011&#47;04&#47;28&#47;a-quoi-sert-une-conference&#47;">le superbe article de Bruno Bord<&#47;a> sur le sujet.</p>
<p>Un point qui me parait vital, lorsque que j'assiste &agrave; une conf&eacute;rence, c'est la qualit&eacute; du contenu. Si je me d&eacute;place, c'est pour apprendre des trucs. Rien n'est plus d&eacute;testable qu'une imposture de conf&eacute;rence, du genre &laquo; sous pr&eacute;texte de vous donner un retour d'exp&eacute;rience, je vais parler de ma boite ou de mon produit pendant une demi-heure &raquo;.</p>
<p>Mais ce que j'aime surtout, c'est mettre des vrais noms sur des pseudos Twitter. Rencontrer <abbr title="In Real Life">IRL<&#47;abbr> les auteurs de blogs que je suis depuis des ann&eacute;es. Discuter musique, cuisine ou danse traditionnelle qu&eacute;b&eacute;coise avec des gens que je c&ocirc;toie via leur compte Github. Repartir avec la banane pour six mois, et le sentiment de faire partie d'une communaut&eacute; de gens exceptionnels.</p>
<p>Sur ces points, je ne doute pas un instant que Sud Web 2012 r&eacute;pondra &agrave; mes attentes.</p>
