---
layout: page
status: publish
published: true
title: 'Comment convaincre mon boss  de m&rsquo;envoyer &agrave; Sud Web ? '
author:
  display_name: frank.taillandier
  login: frank.taillandier
  email: frank.taillandier@gmail.com
  url: ''
author_login: frank.taillandier
author_email: frank.taillandier@gmail.com
wordpress_id: 150
wordpress_url: http://sudweb.fr/2012/?page_id=150
date: '2012-02-27 19:58:37 +0000'
date_gmt: '2012-02-27 18:58:37 +0000'
categories: []
tags: []
comments: []
---
<h2>Des conf&eacute;rences de qualit&eacute;<&#47;h2><br />
Puisque les sponsors n&rsquo;ont aucun r&ocirc;le dans le choix du programme, l&rsquo;organisation b&eacute;n&eacute;vole de Sud Web vous garantit une s&eacute;lection avec pour seuls crit&egrave;res : la pertinence du sujet et int&eacute;r&ecirc;t que le public y trouvera pour leur propre travail, la qualit&eacute; des conf&eacute;rences habituellement dispens&eacute;es par le m&ecirc;me orateur, et une bonne h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des sujets abord&eacute;s pour un apprentissage exhaustif !</p>
<h2>Formation continue<&#47;h2><br />
Recruter des gens au fait de l&rsquo;&eacute;tat de l&rsquo;art de la qualit&eacute;, c&rsquo;est bien ; mais un employeur doit s&rsquo;assurer que ses collaborateurs conserveront avec le temps un niveau pertinent toujours renouvel&eacute;. Et avec un sujet &agrave; tr&egrave;s forte &eacute;volution tel que la qualit&eacute; web, c&rsquo;est aussi &agrave; l&rsquo;employeur de prendre les devants pour permettre &agrave; son &eacute;quipe de garder le niveau.</p>
<h2>Retours d&rsquo;exp&eacute;riences<&#47;h2><br />
Sud Web 2012, ce ne sera pas une conf&eacute;rence th&eacute;orique, avec des orateurs commentant leur lecture d&rsquo;une sp&eacute;cification ; les sp&eacute;cialistes qui interviendront parleront exclusivement de probl&eacute;matiques haut-niveau qu&rsquo;ils ont eux-m&ecirc;mes manipul&eacute;s sur leurs projets.</p>
<p>Enfin, la journ&eacute;e du samedi, l&rsquo;&Eacute;laboratoire de Sud Web permettra &agrave; ses participants de poser et de construire des r&eacute;ponses &agrave; des questions pertinentes,&nbsp; de mani&egrave;re collaborative, avec des r&eacute;f&eacute;rents du web fran&ccedil;ais et internationaux invit&eacute;s pour l&rsquo;occasion.</p>
<h2>Valorisation de la prise en compte de la qualit&eacute; web dans l&rsquo;entreprise<&#47;h2><br />
Ne nous le cachons pas : dans les entreprises fran&ccedil;aises du web, il y a celles qui pratiquent la qualit&eacute; web et il y a les autres. Et faire partie des acteurs qui poussent ces valeurs apporte des opportunit&eacute;s en terme de recrutement, de prospection et d&rsquo;&eacute;tablissement de partenariats r&eacute;ussis avec vos pairs.</p>
<h2>Restitution en interne<&#47;h2><br />
Pendant Sud Web, mais aussi apr&egrave;s Sud Web, tout est fait pour favoriser la restitution en interne des connaissances acquises pendant l&rsquo;&eacute;v&egrave;nement. Des supports de conf&eacute;rence disponibles en ligne dans les jours qui suivent, aux captations vid&eacute;os quelques semaines plus tard, toutes les cl&eacute;s sont dans les mains de l&rsquo;employeur pour recycler toute cette connaissance et en faire profiter tout son effectif.</p>
<h2>Motivation<&#47;h2><br />
Pas besoin d&rsquo;&ecirc;tre un expert en ressources humaines pour savoir qu&rsquo;il est difficile pour quelqu&rsquo;un d'&ecirc;tre performant en continu sans mettre en place les ingr&eacute;dients n&eacute;cessaire. Votre &eacute;quipe a besoin d&rsquo;inspiration et de se rebooster ? Sud Web a des solutions pour vous.</p>
<h2>R&eacute;seautage<&#47;h2><br />
Tout Sud Web 2012 a &eacute;t&eacute; pens&eacute; avec le souci de favoriser fortement les contacts, notamment entre orateurs et participants. Et pas seulement pendant notre &ldquo;&Eacute;laboratoire&rdquo; du samedi ! La journ&eacute;e du vendredi sera &eacute;galement ponctu&eacute;e d&rsquo;occasions d&rsquo;&eacute;changer avec les orateurs et autres personnes r&eacute;f&eacute;rentes du web fran&ccedil;ais, voire international, qui seront pr&eacute;sentes.</p>
<h2>Gr&egrave;ve de la faim<&#47;h2><br />
Si votre boss n&rsquo;est toujours pas convaincu, une seule solution : lui mettre bien en &eacute;vidence votre soudaine absence &agrave; la cantine et le laisser contempler votre maigreur de jour en jour. Et qui sait ? &Ccedil;a pourrait m&ecirc;me vous d&eacute;barrasser de ce bourrelet persistent qui vous observe de l&agrave; en bas depuis quelques ann&eacute;es !</p>
<p><strong>De toute fa&ccedil;on vous avez d&eacute;j&agrave; pos&eacute; vos <abbr>RTT<&#47;abbr> pour Sud Web non ?<&#47;strong></p>
<p>Si vous voulez, il y a une <strong><a href="http:&#47;&#47;sudweb.fr&#47;2012&#47;wp-content&#47;uploads&#47;2012&#47;02&#47;ConvaincreSonBoss.pdf">version pr&ecirc;te &agrave; imprimer<&#47;a><&#47;strong>.</p>
