---
layout: page
status: publish
published: true
title: "&Agrave; propos de l'association Sud-Web"
author:
  display_name: oncletom
  login: oncletom
  email: thomas@oncle-tom.net
  url: ''
author_login: oncletom
author_email: thomas@oncle-tom.net
wordpress_id: 7
wordpress_url: http://sudweb.fr/2012/?page_id=7
date: '2012-02-05 20:10:41 +0000'
date_gmt: '2012-02-05 19:10:41 +0000'
categories: []
tags: []
comments: []
---
<p><em><strong>Derri&egrave;re Sud Web (l&rsquo;&eacute;v&eacute;nement), il y a Sud-Web (l&rsquo;association).<&#47;strong><br />
<strong>Derri&egrave;re le r&ecirc;ve et les paillettes, il y a les travailleurs de l&rsquo;ombre, qui s&rsquo;activent en silence pour donner vie &agrave; leur passion.<&#47;strong><&#47;em></p>
<p>Si je vous disais que Sud Web est n&eacute;e gr&acirc;ce &agrave; une gr&egrave;ve de la <abbr>SNCF<&#47;abbr>, le croiriez-vous&thinsp;?</p>
<p>La veille de l&rsquo;&eacute;dition 2010 de Paris Web, quelques participants m&eacute;diterran&eacute;ens d&eacute;cident d&rsquo;organiser un covoiturage pour se rendre &agrave; la capitale. Durant le voyage, la boutade est r&eacute;currente : &laquo; Ah, si seulement Paris Web avait lieu dans le sud&hellip; &raquo;. La plaisanterie, toutefois, n&rsquo;est pas si innocente. Un constat s&rsquo;impose : depuis quelque temps, l&rsquo;id&eacute;e est dans l&rsquo;air. Ce genre d&rsquo;id&eacute;e qui dort tranquillement dans les esprits, et n&rsquo;attend qu&rsquo;un catalyseur pour &eacute;merger au grand jour. Ce catalyseur surviendra lors de la cl&ocirc;ture de Paris Web.</p>
<p>Alors que chacun s&rsquo;appr&ecirc;te &agrave; retourner &agrave; la vie r&eacute;elle, la gorge serr&eacute;e par l&rsquo;&eacute;motion des deux derniers jours, Lo&iuml;c Mathaud, propuls&eacute; par ses compagnons de voyage et autres enthousiastes du projet, bondit sur sc&egrave;ne, s&rsquo;empare du micro, et lance un appel : &laquo; Qui pour un Sud Web&thinsp;? &raquo;. Euphorie. Enthousiasme. Ovation.</p>
<p>Ainsi naquit Sud Web. Le premier bureau est compos&eacute; de Lo&iuml;c Mathaud (Pr&eacute;sident), Marie Alhomme (Secr&eacute;taire), et Jean-Michel Armand (Tr&eacute;sorier).</p>
<p>Au total, pas moins de 15 membres, tous passionn&eacute;s, &oelig;uvrent pour faire na&icirc;tre cet &eacute;v&eacute;nement. Sud-Web a pour ambition de suivre les traces de sa grande s&oelig;ur, et d&rsquo;organiser un &eacute;v&eacute;nement annuel majeur pour les acteurs du web. Celui-ci devra &ecirc;tre compl&eacute;mentaire de Paris Web, tant dans la date, le lieu, que les probl&eacute;matiques abord&eacute;es.</p>
<p>Au final, l&rsquo;association vise &agrave; f&eacute;d&eacute;rer les acteurs du web, mais &eacute;galement &agrave; combler les foss&eacute;s entre eux et les professionnels d&rsquo;autres secteurs avec lesquels ils interagissent quotidiennement.</p>
<p>Sud-Web est une association loi 1901 &agrave; but non lucratif, fond&eacute;e fin 2010, pour organiser la premi&egrave;re &eacute;dition de la conf&eacute;rence Sud Web &agrave; N&icirc;mes. Et c'est avec la m&ecirc;me envie que nous vous accueillons &agrave; Toulouse en 2012 !</p>
